export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن Rasel',
      title: 'رسيل "اتصل، نظم، تذكر!"',
      desc: ' يعكس التزامنا بتسهيل التواصل وتنظيم الحياة اليومية وتذكير المستخدمين بالأحداث المهمة. تطبيق رسيل هو شريكك الموثوق لإدارة الوقت والتواصل الفعال. انضم إلينا اليوم واستمتع بفعالية وسهولة في تنظيم حياتك.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'شريك دايم للمستخدمين',
      desc: 'رسالتنا هي أن نكون الشريك الدائم للمستخدمين في إدارة وتنظيم حياتهم. نحن نسعى لتحقيق ذلك من خلال توفير واجهة مستخدم سهلة الاستخدام ومبتكرة تسمح للمستخدمين بإنشاء وإدارة التنبيهات بكل سهولة ويسر',
    },
    {
      image: '2.svg',
      title: 'تجربة مستخدمة مريحة',
      desc: 'أهدافنا هي تحسين تجربة المستخدم وتقديم خدمة عالية الجودة. نحن نعمل على تطوير وتحسين التطبيق بشكل مستمر، وتلبية احتياجات وتطلعات المستخدمين الحاليين والمستقبليين',
    },
    {
      image: '3.svg',
      title: 'انضم إلى رسيل',
      desc: 'نحن ندعوك لتحميل تطبيق رسيل والانضمام إلى مجتمعنا المتنامي من المستخدمين المهتمين بالتواصل والتنبيهات. اكتشف سهولة التواصل والتنظيم والتذكير مع تطبيق رسيل، واستمتع بالتجربة الجديدة التي ستغير طريقة تفاعلك مع الأحداث والمواعيد في حياتك.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "Rasel" خيارًك المثالي',
    title: 'عن Rasel',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText:
    '<p>يمكنك تنزيل تطبيق Rasel الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن Rasel ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>',
  isoLink: '',
  androidLink: '',
  clientSay: 'أراء العملاء',

  address: 'المملكة العربية السعودية - جيزان',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه  لملتقي للبرمجيات ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
  },
}
